<!DOCTYPE html>
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">

<head>
    @include('partials.seo')
    @include('partials.head')

    <!-- Стили страницы Zapiski -->
    {{-- @vite(['resources/css/contact.css', 'resources/js/contact.js']) --}}
</head>

<body class="d-flex flex-column min-vh-100">
    @include('partials.navbar')

    <main class="flex-fill">
        <div class="container">
            <div class="row mb-4">
                <div class="col">
                    <div>
                        <div>
                            <h5 style="text-align: center;"><b>Согласие Пользователя </b><b>на обработку персональных
                                    данных </b></h5>
                            <span style="font-weight: 400;">В соответствии со статьями 23, 24 Конституции Российской
                                Федерации, Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», Правилами
                                обработки персональных данных, размещенными на сайте https://анапа-храм.рф по адресу:
                                https://анапа-храм.рф/personal-data/</span><span
                                style="font-weight: 400;"> (далее-Правила обработки ПДн),</span>

                            <span style="font-weight: 400;">Я, субъект персональных данных, именуемый в дальнейшем
                                Пользователь, отправляя информацию через формы обратной связи (далее, каждая из них и
                                все в совокупности-Форма, Формы) при прохождении процедуры регистрации в целях
                                использования сайта https://анапа-храм.рф и его сервисов (далее- Сайт, Сервис), и в
                                дальнейшем при использовании Сайта и/или его Сервисов, выражаю полное, безоговорочное и
                                однозначное Согласие на обработку моих персональных данных (далее-Согласие) на следующих
                                условиях: </span>

                            <b>1. Согласие выдано МРОП ПП Храма Святого равноапостольного великого князя Владимира г.-к.
                                Анапа Краснодарского края Новороссийской епархии РПЦ (Московский Патриархат)</b><b>
                                (</b><b>ИНН 2301036251</b><b>, ОГРН 1032335021421</b><b>)</b><span
                                style="font-weight: 400;">, расположенному по адресу: 353440, Анапа, ул. Ленина,
                                176</span><span style="color: var( --e-global-color-text );"> (далее-Оператор).</span>

                            <b>2. Согласие выдано на обработку персональных и иных данных</b><span
                                style="font-weight: 400;">, указанных Пользователем в Формах путем заполнения
                                соответствующих текстовых полей и/или прикрепленных к Формам файлов, а именно следующих
                                категорий: </span>

                            <span style="font-weight: 400;">- фамилия, имя, отчество, адрес электронной почты (e-mail),
                                номер телефона, адрес регистрации, другая аналогичная информация, сообщённая о себе
                                Пользователем Сайта, на основании которой возможна его идентификация как субъекта
                                персональных данных.</span>

                            <span style="font-weight: 400;">- данных, которые автоматически передаются в процессе
                                просмотра и при посещении страниц Сайта: IP адрес, информация из cookies, информация о
                                браузере, время доступа, адрес посещаемой страницы, реферер (адрес предыдущей
                                страницы);</span>

                            <span style="font-weight: 400;">- статистики о моих IP-адресах.</span>

                            <b>3. Согласие выдано на обработку персональных данных в целях:</b>

                            <span style="font-weight: 400;">- исполнения соглашений по предоставлению доступа к Сайту,
                                его Содержанию и/или Сервису, к функционалу Сервиса, для администрирования Сайта;</span>

                            <span style="font-weight: 400;">- анализ пользовательской активности с помощью сервиса
                                "Яндекс.Метрика";</span>

                            <span style="font-weight: 400;">- идентификации при регистрации на Сайте и/или при
                                использовании Сервиса;</span>

                            <span style="font-weight: 400;">- оказания услуг, обработки запросов и заявок;</span>

                            <span style="font-weight: 400;">- установления обратной связи, включая направление
                                уведомлений и запросов; </span>

                            <span style="font-weight: 400;">- подтверждения полноты предоставленных персональных
                                данных;</span>

                            <span style="font-weight: 400;">- заключения договоров, осуществления взаиморасчетов;</span>

                            <span style="font-weight: 400;">- сбора Оператором статистики;</span>

                            <span style="font-weight: 400;">- улучшения качества работы Сайта и/или его Сервиса,
                                удобства их использования и разработки новых сервисов и услуг;</span>

                            <span style="font-weight: 400;">- проведения маркетинговых (рекламных) мероприятий,
                                направления Оператором предложений и получения их Пользователем для продвижения на рынке
                                услуг Оператора, в том числе, путем осуществления прямых контактов.</span>

                            <span style="font-weight: 400;">Пользователь, настоящим, подтверждает, осведомлен и
                                согласен, что для вышеуказанных целей, Оператор вправе собирать и использовать
                                дополнительную информацию, связанную с Пользователем, получаемую в процессе доступа
                                Пользователя к Сайту, его Содержанию и/или Сервису, или от третьих лиц, и включающую в
                                себя данные о технических средствах (в том числе, мобильных устройствах) и способах
                                технологического взаимодействия с Сайтом и/или его Сервисом (в т. ч. IP-адрес хоста, вид
                                операционной системы Пользователя, тип браузера, географическое положение, данные о
                                провайдере и иное), об активности Пользователя при использовании Сайта и/или его
                                Сервиса, cookies, об информации об ошибках, выдаваемых Пользователю, о скачанных файлах,
                                видео, инструментах, а также иные данные, получаемые установленными Правилами обработки
                                ПДн способами; распоряжаться статистической информацией, связанной с функционированием
                                Сайта и/или его Сервиса, а также информацией Пользователя для целей организации
                                функционирования и технической поддержки Сайта и/или его Сервиса и исполнения условий
                                законодательства Российской Федерации, и разработанных в соответствии с ним Правилами
                                обработки ПДн.</span>

                            <b></b><b>4.Согласие выдано на обработку персональных данных смешанным (автоматизированным и
                                неавтоматизированным) способом.</b>

                            <b>В процессе обработки персональных данных Оператор вправе осуществлять:</b><span
                                style="font-weight: 400;"> сбор, запись, систематизацию, накопление, хранение, уточнение
                                (обновление, изменение), извлечение, использование, передачу (распространение,
                                предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных
                                данных Пользователя.</span>

                            <b>5. Настоящим, Пользователь подтверждает, что:</b>
                            <p style="padding-left: 40px;"><b>5.1. Ознакомлен и согласен с тем, что передача
                                    персональных данных Пользователя может осуществляться Оператором в объеме, </b><span
                                    style="font-weight: 400;">необходимом для получения Пользователем доступа к Сайту,
                                    его Содержанию и/или его Сервису, следующим третьим лицам</span><span
                                    style="font-weight: 400;">: ООО "ЯНДЕКС".</span></p>
                            <p style="padding-left: 40px;"><b>5.2. Дает согласие на обработку своих персональных
                                    данных</b><span style="font-weight: 400;">, указанных в пункте 2 настоящего
                                    согласия, лицам, указанным в пункте 1 настоящего согласия, а также подтверждает о
                                    разъяснении Оператором последствий непредоставления персональных данных, в случаях,
                                    когда предоставление таких данных является обязательным в соответствии с федеральным
                                    законом.</span></p>
                            <p style="padding-left: 40px;"><b>5.3. Проинформирован о возможности отзыва согласия
                                </b><span style="font-weight: 400;">на основании положений Федерального закона от
                                    27.07.2006 № 152-ФЗ «О персональных данных» путем личного обращения или направления
                                    письменного обращения (в том числе в форме электронного документа,  подписанного
                                    простой  электронной  подписью  или  усиленной квалифицированной  электронной
                                    подписью),  на  имя  лиц,    указанных в пункте   1    Согласия,  в  том   числе
                                    проинформирован о праве отозвать Согласие в целях прекращения обработки лицом,
                                    указанным в пункте 1 Согласия, как всех указанных в пункте 2 Согласия персональных
                                    данных, так и отдельно биометрических персональных данных (если таковые будут
                                    запрошены Оператором и предоставлены Пользователем).</span></p>
                            <p style="padding-left: 40px;"><b>5.4. Проинформирован, что лица, указанные в пункте 1
                                    настоящего Согласия, вправе продолжать обработку персональных данных</b><span
                                    style="font-weight: 400;"> Пользователя после получения отзыва Согласия, а равно
                                    после истечения срока действия Согласия, при наличии оснований, предусмотренных
                                    частью 2 статьи 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных
                                    данных».</span></p>
                            <p style="padding-left: 40px;"><b>5.5. Дает согласие на получение рекламно-информационных
                                    материалов </b><span style="font-weight: 400;">и ознакомлен Оператором о возможности
                                    и порядке совершения отказа от таковой.</span></p>
                            <b>6. Согласие вступает в силу с момента его отправки и может быть отозвано Пользователем
                            </b><span style="font-weight: 400;">путем направления письменного заявления в произвольной
                                форме в адрес Оператора по адресу электронной почты xram-vladimira@yandex.ru либо иным
                                способом, позволяющим однозначно определить факт его получения адресатом. </span>

                            <b>7. Согласие действует до достижения цели или до момента его отзыва Пользователем</b><span
                                style="font-weight: 400;">. Согласие прекращает свое действие с даты, указанной в
                                заявлении Пользователя об отзыве Согласия на обработку ПДн, но не ранее даты, следующей
                                за датой фактического получения Оператором отзыва Согласия.</span>

                            <b>8. Датой и временем формирования, подтверждения и отправки Согласия</b><span
                                style="font-weight: 400;"> прошу считать момент маркировки соответствующего поля (либо
                                нажатия на соответствующую кнопку) в Форме и/или нажатие на кнопку отправки Формы на
                                любой странице Сайта и/или его Сервиса.</span>

                            <b>9. Руководствуясь ч. 4 ст. 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных
                                данных»</b><span style="font-weight: 400;">, направляю через личное мобильное устройство
                                или персональный компьютер путем прикрепления к специальной форме или при заполнении
                                соответствующих полей такой формы при прохождении процедуры регистрации на Сайте свои
                                персональные данные.</span>

                            <b>10. Пользователь проинформирован, что ответственность перед ним за действия лица,
                                обрабатывающего его персональные данные по поручению Оператора, несет Оператор, выдавший
                                соответствующее поручение (согласие).</b>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

    @include('partials.footer')

    @include('partials.scripts')
</body>

</html>
