<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны вывести пользователю. Вы можете
    | свободно изменить эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Неверное имя пользователя или пароль.',
    'password' => 'Неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Попробуйте снова через :seconds секунд.',
];