<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны вывести пользователю. Вы можете
    | свободно изменить эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'accepted' => 'Вы должны принять :attribute.',
    'required' => 'Поле :attribute обязательно для заполнения.',
    'email' => 'Поле :attribute должно быть действительным email адресом.',
    'attributes' => [
        'title' => 'Заголовок',
        'content' => 'Текст новости',
        'status' => 'Статус',
        'published_at' => 'Дата публикации',
        'images' => 'Фотографии',
    ],
];